Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 01.09-09.09 - 2255.tmx
Source language: ru
Languages: ba

source: В башкирской столице на площади Салавата Юлаева 3 сентября состоится VI ежегодный фестиваль «Молочная страна» — самый большой в России праздник молока.
ba: 3 сентябрҙә башҡорттарҙың башҡалаһының Салауат Юлаев майҙанында йыл һайын үткәрелгән илдәге иң ҙур һөт байрамы — VI«Һөт иле» фестивале ойошторола.

source: Разнообразную продукцию на нем представят 27 крупных переработчиков молока, каждый из которых приготовил свою программу, конкурсы, презентации и дегустации.
ba: Унда 27 һөт эшкәртеүсе предприятие төрлө ризыҡтар тәҡдим итә, уларҙың һәр береһе үҙенең программаһын, конкурстар, презентациялар әҙерләгән.

source: Традиционно каждого гостя ждет приветственный стакан молока, на который организаторам понадобится примерно 10 тонн этого полезного и натурального продукта.
ba: Килгән ҡунаҡтарҙы бер стакан һөт көтә, бының өсөн ойоштороусыларға яҡынса 10 тонна ошо файҙалы һәм натураль аҙыҡ кәрәк буласаҡ.

source: Все интерактивные площадки «Молочной страны», а их в этом году более 20, будут работать до 18 часов.
ba: «Һөт иле»нең майҙансыҡтары, быйыл улар 20-нән ашыу, киске сәғәт 6-ға тиклем эшләй.

source: Среди таких площадок — «Эх, прокачу!», зона ГТО «Будь ГоТОв», Молочная киностудия, Молочная почта, Сейф для молока, Молочное кафе, караоке «Молочные запевы», Молочные мастерские, Парк «Ватан» (здесь каждый желающий сможет получить мастер-класс по национальным ремеслам), Молочный бар, Барбекю у Молочной реки, Детский клуб (кафе-мороженое, «Агуша-бар», мастерская «Я сам», веселые старты «Чудо-детки»), аттракционы и танцевальная площадка «Молочный тонус».
ba: Улар араһында - "Их, елдәй елдерәм!", "Әҙер бул" ГТО нормаларын тапшырыу, Һөт киностудияһы, Һөт почтаһы, Һөт өсөн сейф, Һөт кафеһы, Һөт оҫтаханалары, «Ватан» паркы (бында теләгән бер кеше милли һөнәрҙәрҙе үҙләштереү буйынса оҫтахана-дәресе ала ала), Һөт бары, Һөт йылғаһы буйында Барбекю, Балалар клубы (туңдырма кафеһы, "Агуша-бар", "Мин үҙем оҫтаханаһы" күңелле старт "Мөғжизә-балалар") , аттракциондар һәм "Һөт тонусы" тигән бейеү майҙансығы бар.

source: На территории фестиваля впервые появится Молочный Арбат — прогулочная зона с уличными артистами и ремесленниками.
ba: Фестиваль биләмәһендә тәүге тапҡыр Һөт Арбаты — урам артистары һәм һөнәрселәр менән ял итеү урыны барлыҡҡа киләсәк.

source: Кроме того, будет организована площадка киберспорта с действующим чемпионом мира по игре FIFA 16 Робертом Фахретдиновым, который выступает за футбольный клуб «Уфа».
ba: Бынан тыш, FIFA 16 уйыны буйынса ғәмәлдәге донъя чемпионы Роберт Фәхретдинов менән киберспорт майҙансығы ойошторола. Ул «Өфө» футбол клубы өсөн сығыш яһай.

source: Попробовать себя в этом виде спорта смогут все желающие.
ba: Теләгән һәр кем үҙен ошо спорт төрөндә һынап ҡарай ала.

source: Начало фестиваля «Молочная страна-2016» — в 10 часов.
ba: «Һөт иле-2016» фестивале иртәнге сәғәт 10-да башлана.

source: В прошлом году фестиваль собрал порядка 40 тысяч человек, было выпито 10 тонн молока.
ba: Былтыр «Һөт иле»ндә 40 мең самаһы кеше ҡатнашҡан, 10 тонна һөт эселгән.

source: В зоне «Молочная ярмарка» было реализовано и продегустировано почти 44 тонны цельномолочной продукции, около пяти тонн сливочного масла, свыше 2,6 тонны твердых сыров, около тонны мягких сыров и сырных продуктов, 1,9 тонны мороженого, 14 тысяч банок сгущенного молока, а также свыше 3,5 тонны кумыса и 1 тонны козьего молока.
ba: Һөт йәрминкәһендә өфөләр 44 тонна самаһы һөт аҙығын, биш тоннаға яҡын аҡ май, 2,6 тоннанан күберәк ҡаты сыр, тоннаға яҡын йомшаҡ сыр, 1,9 тонна туңдырма, 14 мең банка ҡуйыртылған һөт, 3,5 тоннанан ашыу ҡымыҙ һәм бер тонна кәзә һөтөн тәмләп ҡараған.

source: В связи с празднованием Курбан-байрама пенсионеры Башкортостана досрочно получат пенсии.
ba: Ҡорбан байрамы уңайынан республикала пенсиялар ваҡытынан алда таратыла.

source: Доставка пенсий и иных социальных выплат за 12 сентября будет вестись в Агидели, Благовещенске, Кумертау, Мелеузе, Нефтекамске, Салавате, Уфе, а также в Зианчуринском, Уфимском, Кугарчинском, Кушнаренковском, Куюргазинском и Мелеузовском районах 9 сентября.
ba: Ағиҙел, Благовещен, Күмертау, Мәләүез, Нефтекама, Салауат, Өфө ҡалаларында, шулай уҡ Ейәнсура, Өфө, Күгәрсен, Кушнаренко, Көйөргәҙе һәм Мәләүез райондарында 12 сентябрҙә алырға тейешле кешеләргә пенсия һәм башҡа социаль түләүҙәр 9 сентябрҙә таратыла.

source: В остальных районах Башкортостана — 10 сентября.
ba: Башҡортостандың ҡалған райондарында — 10 сентябрҙә.

source: При этом каждому получателю пенсии конкретные сроки доставки были доведены в квитанциях к поручению в августе, отметили в пресс-службе Отделения Пенсионного фонда по РБ.
ba: Пенсия таратыуҙың аныҡ даталары август айы квитанцияларында ла күрһәтелгән, тип Башҡортостан Республикаһының Пенсия фонды бүлегенең пресса хеҙмәткәрҙәре.

source: Получателям через ПАО «Сбербанк» и ПАО «Уралсиб», пенсии которым перечисляются по договору 12 числа, перечисление сумм будет осуществляться 9 сентября.
ba: «Уралсиб», «Һаҡлыҡ банкы» аша пенсия алыусыларға аҡса 12 сентябрь өсөн 9 сентябрҙә күсерелә.

source: Остальным получателям — через кредитные организации — в установленные договором сроки.
ba: Ҡалғандарға — кредит ойошмалары аша — килешеүҙә билдәләнгән ваҡытта.

source: Финансирование пенсий и социальных выплат за август текущего года завершено в полном объеме.
ba: Ағымдағы йылдың август айы өсөн пенсия һәм башҡа социаль түләүҙәрҙе финанслау тулыһынса тамамланған.

source: Доставка пенсий, в соответствии с графиком, завершилась 24 августа.
ba: Графикка ярашлы пенсия таратыу 24 августа тамамланды.

source: По словам члена Правления Пенсионного фонда России, управляющего по Башкортостану Фоата Хантимерова, в текущем месяце на финансирование пенсий направлено 15 млрд рублей.
ba: Рәсәй Пенсия фондының идара ағзаһы, Башҡортостан буйынса идарасыһы Фоат Хантимеров әйтеүенсә, был айҙа пенсияны финанслау өсөн 15 миллиард һум аҡса йүнәлтелгән.

source: С начала года общий объем выплат составил в регионе 117 млрд рублей.
ba: Йыл башынан төбәктә түләүҙәрҙең дөйөм күләме 117 миллиард һум тәшкил иткән.

source: В Кумертау нормализуется ситуация с продажей полисов ОСАГО.
ba: Күмертауҙа ОСАГО полистарын һатыуға бәйле хәл яйға һалына.

source: Об этом агентству «Башинформ» заявил глава администрации города Борис Беляев.
ba: Был хаҡта «Башинформ» агентлығына ҡала хакимиәте башлығы Борис Беляев белдерҙе.

source: Напряжение в городе спадает.
ba: Ҡалала көсөргәнеш кәмей.

source: Выдачей полисов в системе «единый страховой агент» (ЕСА) в Кумертау занимается компания Росгосстрах.
ba: Күмертауҙа «берҙәм страховка агенты» («ЕСА») системаһында полистар биреү менән «Росгосстрах» компанияһы шөғөлләнә.

source: С клиентами работают два человека, все необходимое для их работы имеется.
ba: Клиенттар менән ике кеше эшләй.

source: На сегодняшний день продано 48 полисов ОСАГО.
ba: Бөгөнгә 48 ОСАГО полисы һатылған.

source: Средняя продолжительность приема одного человека составляет 20-30 минут. На следующей неделе в нашем городе в системе «ЕСА» должна заработать еще одна страховая компания из Оренбурга.
ba: Бер кешене ҡабул итеү 20-30 минут тәшкил итә. Киләһе аҙнала ҡалабыҙҙа «ЕСА» системаһында Ырымбурҙан тағы ла бер страховкалау компанияһы эш башларға тейеш.

source: Мы надеемся, что это ускорит выдачу полисов ОСАГО в Кумертау», — сообщил Борис Беляев.
ba: Был Күмертауҙа ОСАГО полистарын биреүҙе тиҙләтер, тип ышанабыҙ», — тип хәбәр итте Борис Беляев.

source: Напомним, проблемы с выдачей полисов автострахования ОСАГО особенно обострились в последние месяцы.
ba: Иҫегеҙгә төшөрәбеҙ, һуңғы айҙарҙа ОСАГО полистарын биреү мәсьәләһе айырыуса киҫкенләште.

source: В республике образовались большие очереди автовладельцев, желающих получить или обменять полисы ОСАГО.
ba: Республикала ОСАГО полистарын алырға йәки алмаштырырға теләгән автоһәүәҫкәрҙәрҙең ҙур сираты барлыҡҡа килде.

source: Когда ситуация стала острой, Правительство Башкортостана обратилось в Центральный Банк с просьбой вмешаться и принять меры.
ba: Хәл киҫкенләшкәс, Башҡортостан Хөкүмәте Үҙәк банкка тейешле саралар күреүҙе һорап мөрәжәғәт итте.

source: Банк России оперативно отреагировал на обращение и включил Башкортостан в число регионов, где будет действовать система «единого агента» по продаже полисов ОСАГО.
ba: Рәсәй банкы мөрәжәғәтте ҡараны һәм Башҡортостанды ОСАГО полистарын һатыу буйынса «берҙәм агент» системаһы эшләйәсәк төбәктәр иҫәбенә индерҙе.

source: С 30 августа система «ЕСА» в республике заработала.
ba: 30 августан республикала «ЕСА» системаһы эшләй башланы.

source: Как сообщили, в свою очередь в Росгосстрахе, система «ЕСА» по выдаче полисов ОСАГО будет внедряться компанией постепенно на всей территории республики.
ba: «Росгосстрах» компанияһында хәбәр итеүҙәренсә, ОСАГО полистарын биреү буйынса «ЕСА» системаһы бөтә республикала индереләсәк.

source: К настоящему времени, такая система установлена пока в двух офисах компании – Уфе и Кумертау.
ba: Әлеге ваҡытта бындай система компанияның ике офисында – Өфөлә һәм Күмертауҙа ҡуйылған.

source: «Помимо ОСАГО, наша компания осуществляет также и другие виды страхования, и мы не можем игнорировать граждан, которые пришли застраховать свой дом, машину, здоровье или купить полис страхования жизни.
ba: «ОСАГО полисынан тыш, беҙҙең компания страховкалауҙың башҡа төрҙәрен дә тормошҡа ашыра, һәм беҙ үҙенең йортон, машинаһын, һаулығын, ғүмерен страховкаларға килгән кешеләрҙе кире бороп ҡайтара алмайбыҙ.

source: На оформление этих полисов также требуется время», — отметил в разговоре с агентством «Башинформ» первый заместитель директора филиала Росгосстраха в Башкортостане Владимир Вавилов.
ba: Ошо полистарҙы тултырыу өсөн дә ваҡыт талап ителә», — тип билдәләне «Росгосстрах» компанияһың Башҡортостандағы филиалы директорының беренсе урынбаҫары Владимир Вавилов.

source: Между тем, как подчеркнули в Правительстве РБ, республика при необходимости готова помочь страховым компаниям в организации выдачи полисов ОСАГО через систему многофункциональных центров.
ba: Страховкалау компаниялары вәкилдәре һүҙҙәренсә, сентябрҙең икенсе декадаһына ОСАГО полистарын алыу өсөн сираттар бөтөргә тейеш.

source: Башкортостану необходимо увеличить производство молока, поскольку существующего объёма недостаточно для загрузки республиканских молокозаводов.
ba: Башҡортостанға һөт етештереүҙе арттырырға кәрәк, сөнки әлеге күләм республиканың һөт заводтарын тәьмин итеү өсөн етмәй.

source: Об этом заявил Глава региона Рустэм Хамитов во время посещения фестиваля «Молочная страна».
ba: Төбәк Башлығы Рөстәм Хәмитов «Һөт иле» фестивале барышында ошо хаҡта белдерҙе.

source: – Нам только кажется, что мы производим много молока.
ba: – Беҙгә һөттө күп етештергән кеүек тойола.

source: На самом деле не хватает сырья, молока для загрузки наших перерабатывающих предприятий.
ba: Асылда иһә эшкәртеүсе предприятиеларҙы тәьмин итеү өсөн сеймал, һөт етмәй.

source: Средняя загрузка сегодня около 70 процентов.
ba: Бөгөн уртаса тәьмин ителеш 70 процент самаһы.

source: Это говорит о том, что просто физически нет молока.
ba: Был һөттөң юҡлығы хаҡында һөйләй.

source: У нас есть ряд предприятий, которые завозят молоко из Татарстана, Удмуртии, Оренбургской области, – сказал Рустэм Хамитов.
ba: Һөттө Татарстандан, Удмуртиянан, Ырымбур өлкәһенән килтергән предприятиелар бар, – тине Рөстәм Хәмитов.

source: – Нам нужно больше молока.
ba: – Беҙгә күберәк һөт кәрәк.

source: Нужно строить большие производства, мега-фермы, которые производили бы не тонну молока в день, как маленькие фермерские хозяйства, а десятки тонн.
ba: Көнөнә тиҫтәләрсә тонна һөт етештергән ҙур производстволар, мега-фермалар төҙөү зарур.

source: И такие возможности на самом деле есть.
ba: Ысынында иһә шундай мөмкинлектәр бар.

source: Руководитель республики сообщил, что строительство мега-комплекса на 6,5 тысяч голов в Буздякском районе сорвалось из-за экономического кризиса.
ba: Иҡтисади көрсөк арҡаһында Бүздәк районында 6,5 мең башҡа иҫәпләнгән мега-комплекс төҙөлөшө туҡтатылды, тип хәбәр итте республика етәксеһе.

source: В настоящее время ведётся поиск новых инвесторов, которые смогут реализовать этот проект.
ba: Әлеге ваҡытта ошо проектты тормошҡа ашырырҙай яңы инвесторҙар талап ителә.

source: Серьёзной проблемой, по мнению Главы региона, является разрыв между спросом и предложением.
ba: Төбәк Башлығы фекеренсә, һорау һәм тәҡдим араһындағы айырма етди проблема булып тора.

source: – Сейчас мы подходили к прилавкам, на которых наши производители торгуют в том числе детским питанием.
ba: – Әле балалар аҙығы һатылған кәштәләрҙе ҡарап сыҡтыҡ.

source: Я многократно слышал от молодых мам жалобы на то, что детское питание сегодня фактически аннулировано, что малообеспеченным семьям помощь выдают в виде порошка.
ba: Йәш әсәләрҙең бөгөн балалар аҙығы юҡ, аҙ тәьмин ителгән ғаиләләргә ярҙамды онтаҡ рәүешендә бирәләр тип зарланғанын күп тапҡыр ишеткәнем булды.

source: Этот порошок не дашь ребёнку.
ba: Ошо онтаҡты балаға биреп булмай.

source: В то же время предприятия, молочные кухни, которые производят хорошее детское питание, сегодня перерабатывают всего лишь одну-две тонны молока в день, – сказал Рустэм Хамитов.
ba: Шул уҡ ваҡытта бөгөн һәйбәт балалар аҙығы етештергән предприятиелар көнөнә ни бары бер-ике тонна һөт эшкәртә, – тине Рөстәм Хәмитов. –

source: – Нужно 20, а ещё лучше – 120 тонн.
ba: 20, иң яҡшыһы – 120 тонна кәрәк.

source: Тогда все ребятишки Уфы и нашей республики могли бы потреблять это хорошее, качественное детское питание.
ba: Ул саҡта республикабыҙ сабыйҙары яҡшы сифатлы аҙыҡ ҡуллана алыр ине.

source: Спрос есть, предложения нет.
ba: Һорау бар, тәҡдим юҡ.

source: Бизнес ведет себя непонятно, пассивно в этой ситуации.
ba: Эшҡыуарлыҡ был осраҡта нишләптер үҙҙен пассив тота.

source: Нонадеемся, что мы дадим импульсы, сможем организовать в том числе производство хорошего, качественного детского питания.
ba: Ләкин беҙ һәйбәт, сифатлы балалар аҙығы етештереүҙе ойошторорбоҙ, тип ышанам.

source: Нужно время.
ba: Ваҡыт кәрәк.

source: Уровень зарплаты большинства вакансий, заявленных работодателями в службу занятости Уфы, составляет 15 001-20 000 рублей.
ba: Өфөләге вакансияларҙың күпселегендә хеҙмәт хаҡы 15 001-20 000 һум тәшкил итә.

source: Из 12,7 тысячи свободных рабочих мест, информация о которых содержится сейчас в городском банке вакансий, более трех тысяч подразумевают именно такую оплату труда.
ba: 12,7 мең буш эш урынының өс меңдән ашыуы тап ошондай хеҙмәт хаҡын күҙ уңында тота.

source: Как сообщили агентству «Башинформ» в Центре занятости населения Уфы, на условном втором месте — рабочие места, за которые работодатели готовы ежемесячно платить 10 001 — 15 000 рублей.
ba: Өфөләге Халыҡ мәшғүллеге үҙәгендә хәбәр итеүҙәренсә, шартлы икенсе урында — эшсе һөнәрҙәре.Эш биреүселәр ай һайын 10 001 — 15 000 түләргә әҙер.

source: В башкирской столице их официально насчитывается около 2,7 тысячи.
ba: Баш ҡалала уларҙың һаны — яҡынса 2,7 мең.

source: На третьем месте — две тысячи официально заявленных вакансий подразумевают зарплату, не превышающую 8 691 рубль.
ba: Өсөнсө урында — ике мең рәсми теркәлгән вакансия 8 691 һумдан артмаған эш хаҡын күҙ уңында тота.

source: Более 1,9 тысячи других рабочих мест предусматривают оплату труда в размере 20 001-25 000 рублей. Зарплата свыше 1,6 тысячи вакансий превышает 25 тысяч рублей.
ba: 1,9 меңдән ашыу башҡа эш урындарында хеҙмәт хаҡы 20 001-25 000 һум тәшкил итә, 1,6 меңдән ашыу вакансияла — 25 мең һумдан ашыу.

source: На последнем месте условного зарплатного рейтинга Уфы — более 1,2 вакантных мест с уровнем оплаты 8 691-10 000 рублей, констатировали в городской службе занятости.
ba: 8 691-10 000 һумлыҡ хеҙмәт хаҡы вәғәҙәләгән эш урындары Өфөнөң шартлы рейтингында һуңғы урынды биләй, тип хәбәр иттеләр ҡаланың мәшғүллек үҙәгендә.

source: В уфимском парке имени И. Якутова 10 сентября состоится традиционная медовая ярмарка «Медовый край» с участием башкирских пасечников.
ba: 10 сентябрҙә Өфөнөң И.Яҡутов исемендәге паркында республика умартасылары ҡатнашлығында «Баллы төбәк» йәрминкәһе ойошторола.

source: Как сообщили в пресс-службе администрации Уфы, отличительной особенностью предстоящей ярмарки станут бесплатные консультации по пчеловодству и мастер-классы для всех желающих.
ba: Өфө хакимиәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, быйылғы йәрминкәлә умартасылыҡ буйынса бушлай кәңәштәр һәм оҫталыҡ дәрестәре ҡаралған.

source: Планируется, что на вопросы ответят профессора по пчеловодству Башкирского аграрного университета, а также представители передвижной лаборатории ветеринарно-санитарной экспертизы.
ba: Һорауҙарға Башҡорт дәүләт аграр университеты профессорҙары, шулай уҡ ветеринар-санитар экспертиза лабораторияһы вәкилдәре яуап бирә.

source: На ярмарке можно будет проверить качество мёда и его несколько сортов.
ba: Йәрминкәлә балдың сифатын һәм уның төрөн тикшерергә мөмкин.

source: Организаторы ярмарки — администрация Советского района Уфы совместно с Башкирским научно-исследовательским центром по пчеловодству и апитерапии.
ba: Йәрминкәне ойоштороусылар — Башҡортостандың Умартасылыҡ һәм апитерапия буйынса ғилми-тикшеренеү үҙәге менән берлектә Өфөнөң Совет районы хакимиәте.

source: В Башкортостане за два года из аварийного жилья расселили 6,5 тысячи человек из 264 домов.
ba: Ике йыл эсендә Башҡортостанда 6,5 мең кеше 264 авария хәлендәге торлаҡтан күсерелгән.

source: Об этом сообщили в Госкомитете РБ по строительству и архитектуре.
ba: Был хаҡта республиканың Төҙөлөш һәм архитектура буйынса дәүләт комитетында хәбәр иттеләр.

source: Адресная программа по переселению граждан из аварийного жилищного фонда начала действовать в 2013 году.
ba: Граждандарҙы авария хәлендәге торлаҡ фондынан күсереү буйынса адреслы программа 2013 йылда эшләй башланы.

source: Она рассчитана на снос жилья, признанного непригодным до 1 января 2012 года, это — 387 тысяч квадратных метров.
ba: Ул 2012 йылдың 1 ғинуарына тиклем йәшәү өсөн яраҡһыҙ тип танылған торлаҡты һүтеүгә иҫәпләнгән. Был — 387 мең квадрат метр.

source: В течение пяти лет планируется переселить 28,3 тысячи человек.
ba: Биш йыл дауамында 28,3 мең кешене иҫке торлаҡтан күсереү күҙаллана.

source: Общий объем финансирования программы — 14,3 млрд рублей.
ba: Программаны финанслауҙың дөйөм күләме — 14,3 миллиард һум.

source: С 2015 года запущен дополнительный четырехлетний проект по переселению более четырех тысяч граждан из квартир общей площадью 55,4 тысячи кв. м.
ba: 2015 йылдан дөйөм майҙаны 55,4 мең квадрат метрлыҡ торлаҡтан дүрт меңдән ашыу кешене күсереү буйынса өҫтәмә дүрт йыллыҡ проект башланған.

source: В Уфе самое дорогое предложение по аренде квартиры 155 тысяч рублей. Это четырехкомнатная студия на верхнем этаже дома на перекрестке улиц К. Маркса и Революционной.
ba: Өфөлә ҡуртымға бирелеүсе иң ҡиммәт фатир — 155 мең һум. Ул — К.Маркс һәм Революция урамдары киҫелешендәге йорттоң юғары ҡатында урынлашҡан дүрт бүлмәле студия.

source: Самое скромное предложение — шесть тысяч рублей за однокомнатную квартиру в доме близ лайфстайл-центра «Башкортостан».
ba: Иң арзаны — алты мең һумға «Башҡортостан» лайфстайл үҙәге янындағы йортта бер бүлмәле фатир.

source: Аналитики портала «Мир квартир» проанализировали ситуацию на рынке аренды и выяснили, что максимальный разрыв наблюдается в Москве (где самое дорогое предложение составило 1,9 млн рублей, самое дешевое — 20 тысяч) и в Казани (375 тысяч и семь тысяч рублей).
ba: «Фатирҙар донъяһы» порталы аналитиктары ҡуртымға биреү баҙарындағы хәлде тикшергәндән һуң иң ҡиммәт хаҡтар Мәскәүҙә (иң ҡиммәте — 1,9 миллион, иң арзаны — 20 мең һум) һәм Ҡазанда (375 мең һәм ете мең һум) булыуын асыҡлаған.

source: Уфа, как всегда, находится в середине рейтинга.
ba: Өфө, һәр ваҡыттағыса, рейтинг уртаһында.

source: «В реальности очень дорогие квартиры в подавляющем большинстве простаивают, а если и сдаются, то значительно дешевле», — прокомментировали эксперты портала.
ba: «Ысынында иһә ҡыйбат фатирҙарҙы ҡуртымға алмайҙар, алһалар ҙа, осһоҙ хаҡҡа ғына», — тип аңлатма бирҙеләр портал эскперттары.

source: В Башкортостане в июле зафиксирована дефляция, чего не было уже много лет.
ba: Июль айында Башҡортостанда күп йылдар эсендә тәүге тапҡыр дефляция теркәлгән.

source: Как сообщила председатель Госкомитета РБ по торговле и защите прав потребителей Гузэль Асылова, цены на продукты упали на 0,1 процента.
ba: Республиканың Сауҙа һәм ҡулланыусылар хоҡуғын яҡлау буйынса дәүләт комитеты рәйесе Гүзәл Аҫылова хәбәр итеүенсә, аҙыҡ-түлеккә хаҡтар 0,1 процентҡа төшкән.

source: Ситуацию на рынке обсудили во вторник, 6 сентября, на заседании комитета по аграрным вопросам, экологии и природопользованию Госсобрания республики.
ba: Шишәмбе, 6 сентябрҙә, Дәүләт Йыйылышы — Ҡоролтайҙың аграр мәсьәләләр, экология һәм тәбиғәттән файҙаланыу буйынса комитеты ултырышында баҙарҙағы хәл тикшерелде.

source: «Дефицита мы не наблюдаем уже много лет.
ba: «Байтаҡ йылдар инде ҡытлыҡ күҙәтелмәй.

source: По итогам января-июля индекс потребительских цен на продовольственные товары составил 103,4 процента.
ba: Ғинуар-июль айҙары йомғаҡтары буйынса аҙыҡ-түлеккә ҡулланыусылар хаҡы индексы 103,4 процент тәшкил иткән.

source: В июле зафиксировано отрицательное значение инфляции — 99,9 процента.
ba: Июлдә инфляцияның кире күрһәткесе теркәлгән — 99,9 процент.

source: Такого мы давно не наблюдали.
ba: Бындай хәлдең күптән булғаны юҡ ине.

source: Объем товарных запасов составил 22, 9 млрд рублей.
ba: Тауар запастары күләме 22,9 миллиард һум тәшкил иткән.

source: В пересчете это составляет 42 торговых дня.
ba: Ҡабаттан иҫәпләү яһағанда был 42 сауҙа көнө тәшкил итә.

source: Такие показатели дают право утверждать, что нам ничего не угрожает», — считает Гузэль Асылова.
ba: Ошондай күрһәткестәр беҙгә бер ни ҙә янамай тип раҫларға хоҡуҡ бирә», — тип иҫәпләй Гүзәл Аҫылова.

source: Руководитель Госкомитета сообщила, что еженедельно проводятся мероприятия по мониторингу уровня цен.
ba: Аҙна һайын хаҡтар кимәленә мониторинг үткәреү буйынса саралар уҙғарыла, тип хәбәр итте дәүләт комитеты етәксеһе.

source: Контролеры ни разу не наблюдали повышения стоимости из-за дефицита товаров.
ba: Контролерҙар бер тапҡыр ҙа тауарҙарға ҡытлыҡ арҡаһында хаҡтарҙың артыуын теркәмәгән.

source: По данным Башкортостанстата, республика сегодня находится на восьмом месте по уровню дешевизны продуктов.
ba: Башҡортостанстат мәғлүмәттәре буйынса, бөгөн аҙыҡ-түлектең арзанлығы буйынса республика һигеҙенсе урынды биләй.

source: Все работы по подготовке к отопительному сезону в Уфе в основном завершены.
ba: Өфөлә йылытыу миҙгеленә әҙерлек буйынса бөтә эштәр ҙә тамамланған тиерлек.

source: Котельные к работе подготовлены.
ba: Ҡаҙанлыҡтар әҙер.

source: Об этом заявил на пресс-конференции первый заместитель главы администрации Уфы Салават Хусаинов.
ba: Өфө хакимиәте башлығының беренсе урынбаҫары Салауат Хөсәйенов матбуғат конференцияһында ошо хаҡта хәбәр итте.

source: «Никаких опасений по поводу того, что мы не сможем вовремя начать отопительный сезон, у нас нет.
ba: «Йылытыу миҙгелен ваҡытында башлай алмаҫбыҙ тип хәүефләнеү урынһыҙ.

source: До 15 сентября все работы будут завершены», — заявил Салават Хусаинов.
ba: 15 сентябргә тиклем бөтә эштәр тамамланасаҡ», — тип белдерҙе Салауат Хөсәйенов.

source: Согласно правилам предоставления коммунальных услуг, начало отопительного сезона осуществляется при достижении среднесуточной температуры наружного воздуха ниже +8 градусов в течение пяти суток подряд.
ba: Коммуналь хеҙмәттәр күрһәтеү ҡағиҙәләренә ярашлы, биш көн буйына һауа температураһы 8 градус йылынан түбән торһа, йылытыу миҙгеле башланырға тейеш.
